{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2023-02-21T17:55:09.731-00:00",
	"Sources" : 
	[
		{
			"Packages" : 
			[
				{ "PackageIdentifier" : "7zip.7zip" },
				{ "PackageIdentifier" : "AgileBits.1Password" },
				{ "PackageIdentifier" : "AngusJohnson.ResourceHacker" },
				{ "PackageIdentifier" : "CoreyButler.NVMforWindows" },
				{ "PackageIdentifier" : "Elgato.ControlCenter" },
				{ "PackageIdentifier" : "Git.Git" },
				{ "PackageIdentifier" : "JesseDuffield.lazygit" },
				{ "PackageIdentifier" : "LLVM.LLVM" },
				{ "PackageIdentifier" : "Microsoft.AzureCLI" },
				{ "PackageIdentifier" : "Microsoft.DotNet.SDK.7" },
				{ "PackageIdentifier" : "Microsoft.PowerToys" },
				{ "PackageIdentifier" : "Microsoft.VCRedist.2015+.x64" }
				{ "PackageIdentifier" : "Microsoft.VisualStudioCode.Insiders" },
				{ "PackageIdentifier" : "Microsoft.WindowsTerminal" },
				{ "PackageIdentifier" : "Neovim.Neovim" },
				{ "PackageIdentifier" : "QMK.QMKToolbox" },
				{ "PackageIdentifier" : "RealVNC.VNCViewer" },
				{ "PackageIdentifier" : "Rustlang.Rust.MSVC" },
				{ "PackageIdentifier" : "VideoLAN.VLC" },
				{ "PackageIdentifier" : "icsharpcode.ILSpy" },
				{ "PackageIdentifier" : "voidtools.Everything" },
			],
			"SourceDetails" : 
			{
				"Argument" : "https://cdn.winget.microsoft.com/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion" : "1.5.441-preview"
}
